
;TORSO
[xlegendsheadliner_Torso_KV_F X2BodyPartTemplate]
DisplayName="传奇 先锋 身体"

[xlegendsheadliner_Torso_MPL_F X2BodyPartTemplate]
DisplayName="传奇 先锋 身体"

[xlegendsheadliner_Torso_FPL_F X2BodyPartTemplate]
DisplayName="传奇 先锋 身体"

[xlegendsheadliner_Torso_HPL_F X2BodyPartTemplate]
DisplayName="传奇 先锋 身体"

[xlegendsheadliner_Torso_LPO_F X2BodyPartTemplate]
DisplayName="传奇 先锋 身体"

[xlegendsheadliner_Torso_MPO_F X2BodyPartTemplate]
DisplayName="传奇 先锋 身体"

[xlegendsheadliner_Torso_HPO_F X2BodyPartTemplate]
DisplayName="传奇 先锋 身体"

;TORSO WOTC
[xlegendsheadliner_Torso_Reaper X2BodyPartTemplate]
DisplayName="传奇 先锋 身体"

[xlegendsheadliner_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="传奇 先锋 身体"

[xlegendsheadliner_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="传奇 先锋 身体"

[xlegendsheadliner_Torso_Templar X2BodyPartTemplate]
DisplayName="传奇 先锋 身体"

[xlegendsheadliner_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="传奇 先锋 身体"

[xlegendsheadliner_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="传奇 先锋 身体"

[xlegendsheadliner_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 先锋 身体"

[xlegendsheadliner_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 先锋 身体"

[xlegendsheadliner_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 先锋 身体"

;ARMS
[xlegendsheadliner_Arms_KV_F X2BodyPartTemplate]
DisplayName="传奇 先锋 手臂"

[xlegendsheadliner_Arms_LPL_F X2BodyPartTemplate]
DisplayName="传奇 先锋 手臂"

[xlegendsheadliner_Arms_MPL_F X2BodyPartTemplate]
DisplayName="传奇 先锋 手臂"

[xlegendsheadliner_Arms_HPL_F X2BodyPartTemplate]
DisplayName="传奇 先锋 手臂"

[xlegendsheadliner_Arms_LPO_F X2BodyPartTemplate]
DisplayName="传奇 先锋 手臂"

[xlegendsheadliner_Arms_MPO_F X2BodyPartTemplate]
DisplayName="传奇 先锋 手臂"

[xlegendsheadliner_Arms_HPO_F X2BodyPartTemplate]
DisplayName="传奇 先锋 手臂"

;ARMS WOTC
[xlegendsheadliner_Arms_Reaper X2BodyPartTemplate]
DisplayName="传奇 先锋 手臂"

[xlegendsheadliner_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="传奇 先锋 手臂"

[xlegendsheadliner_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="传奇 先锋 手臂"

[xlegendsheadliner_Arms_Templar X2BodyPartTemplate]
DisplayName="传奇 先锋 手臂"

[xlegendsheadliner_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="传奇 先锋 手臂"

[xlegendsheadliner_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="传奇 先锋 手臂"

[xlegendsheadliner_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 先锋 手臂"

[xlegendsheadliner_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 先锋 手臂"

[xlegendsheadliner_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 先锋 手臂"

;LEGS
[xlegendsheadliner_Legs_KV_F X2BodyPartTemplate]
DisplayName="传奇 先锋 腿"

[xlegendsheadliner_Legs_LPL_F X2BodyPartTemplate]
DisplayName="传奇 先锋 腿"

[xlegendsheadliner_Legs_MPL_F X2BodyPartTemplate]
DisplayName="传奇 先锋 腿"

[xlegendsheadliner_Legs_HPL_F X2BodyPartTemplate]
DisplayName="传奇 先锋 腿"

[xlegendsheadliner_Legs_LPO_F X2BodyPartTemplate]
DisplayName="传奇 先锋 腿"

[xlegendsheadliner_Legs_MPO_F X2BodyPartTemplate]
DisplayName="传奇 先锋 腿"

[xlegendsheadliner_Legs_HPO_F X2BodyPartTemplate]
DisplayName="传奇 先锋 腿"

;LEGS WOTC
[xlegendsheadliner_Legs_Reaper X2BodyPartTemplate]
DisplayName="传奇 先锋 腿"

[xlegendsheadliner_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="传奇 先锋 腿"

[xlegendsheadliner_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="传奇 先锋 腿"

[xlegendsheadliner_Legs_Templar X2BodyPartTemplate]
DisplayName="传奇 先锋 腿"

[xlegendsheadliner_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="传奇 先锋 腿"

[xlegendsheadliner_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="传奇 先锋 腿"

[xlegendsheadliner_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 先锋 腿"

[xlegendsheadliner_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 先锋 腿"

[xlegendsheadliner_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 先锋 腿"

[xlegendsheadliner_Helmets_F X2BodyPartTemplate]
DisplayName="传奇 先锋 头"

[xlegendsheadliner_Hair_F X2BodyPartTemplate]
DisplayName="传奇 先锋 发型"






